export const EMAILWELCOMEMESSAGE =
  'Добро пожаловать на Flowing!\n' +
  '\n' +
  'Чтобы начать пользоваться всеми возможностями нашего видеохостинга, Вам необходимо подтвердить свой адрес электронной почты. Для этого мы отправили Вам письмо со ссылкой на подтверждение. Пожалуйста, пройдите по ссылке и подтвердите свой адрес.\n' +
  '\n' +
  'Мы уверены, что наш видеохостинг станет для Вас надежным партнером в создании и совместном использовании видеоматериалов.\n' +
  '\n' +
  'С уважением,\n' +
  'Команда Flowing.';
export const BANACC =
  'К сожалению, мы вынуждены заблокировать Ваш аккаунт на видеохостинге Flowing. Причиной блокировки является нарушение правил использования нашего сервиса, которые выложены в публичном доступе на сайте. Мы просим придерживаться адресованных Вам требований.\n' +
  '\n' +
  'Мы открыты для дальнейшей коммуникации и будем рады Выслушать Вашу сторону и попытаться решить данную ситуацию. Для этого, пожалуйста, свяжитесь с нами через форму обратной связи на нашем сайте.\n' +
  '\n' +
  'Спасибо за понимание.\n' +
  '\n' +
  'С уважением,\n' +
  'Команда Flowing.';
